name: "yolov8n_batch_onnx"
platform: "onnxruntime_onnx"
max_batch_size: 0
input [ # Triton Input输入对象配置
  {
    name: "images",
    data_type: TYPE_FP32,
    dims: [ -1,3,640,640 ]
  }
]
output[
  {
    name: "output0",
    data_type: TYPE_FP32
    dims: [ -1,84,8400 ]
  }
]
